export const data = [{ id: "1", pic: "imgs/pic1.jpg", title: "وجبة فطور", desc: "وجبة فطور وجبة فطور وجبة فطور وجبة فطو وجبة فطو وجبة فطو", price: "5$" },
{ id: "2", pic: "imgs/pic2.jpg", title: "وجبة غدا", desc: "وجبة فطور وجبة فطور وجبة فطور وجبة فطو وجبة فطو وجبة فطو", price: "10$" },
{ id: "3", pic: "imgs/pic1.jpg", title: "وجبة فطور", desc: "وجبة فطور وجبة فطور وجبة فطور وجبة فطو وجبة فطو وجبة فطو", price: "5$" },
{ id: "4", pic: "imgs/pic2.jpg", title: "وجبة عشا", desc: "وجبة فطور وجبة فطور وجبة فطور وجبة فطو وجبة فطو وجبة فطو", price: "7$" },
{ id: "5", pic: "imgs/pic2.jpg", title: "وجبة سناك", desc: "وجبة فطور وجبة فطور وجبة فطور وجبة فطو وجبة فطو وجبة فطو", price: "7$" }]
